tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"

brew "awscli"
brew "diff-so-fancy"
brew "exercism"
brew "git"
brew "heroku"
brew "heroku-node"
brew "hub"
brew "mackup"
brew "node"
brew "readline"
brew "sqlite"
brew "zsh"
brew "zsh-completions"

cask "docker"
cask "dropbox"
cask "font-hack-nerd-font"
cask "font-hack-nerd-font-mono"
cask "font-fira-code"
cask "font-fira-mono"
cask "font-fira-mono-for-powerline"
cask "github"
cask "google-chrome"
cask "honer"
cask "iterm2"
cask "jet"
cask "sensiblesidebuttons"
cask "slack"
cask "spectacle"
cask "spotify"
cask "sublime-text"
cask "visual-studio-code"
cask "zoomus"
